import MarcoPoloBanner from "@/components/MarcoPoloBanner/MarcoPoloBanner";

export default function MarcoPoloPage() {
  return (
    <main>
      <MarcoPoloBanner />
      <section className="px-[85px] mt-10">
        <p className="text-white font-extralight">
          Баран Марко Поло, Памирский горный баран или Памирский аргали (Ovis
          ammon polii) является одним из подвилов аргали. Ареал распространения
          включает юг Кыргызской Республики, узкую полосу на западе
          Синьцзян-Уйгурского автномомного округа Народной Республики Китай,
          Малый и Большой Памир на северо-востоке Афганистана и маленькую
          территорию на Северных Территориях Пакистана. Основной ареал и большая
          часть популяция барана Марко Поло находятся на территории Республики
          Таджикистан, на Памире Баран Марко Поло включен в Красную Книгу
          Республики Таджикистан (1988, 2015) и в Международную Красную Книгу
          MCOII как «уязвимый» вид (VI). С 1987 в Таджикистане проводится
          трофейная охота для иностранных туристов на основе специальных
          разрешений КООС, основанных на рекомендации АН и межведомственной
          комиссии. Квота на ежегодный отстрел архара по действующему
          законодательству утверждается Правительством республики и на текущий
          год составляет 105 голов. Таджикистан несет особенную ответственность
          за сохранение данного подвида дикого барана в республике и начиная с
          1990 года в стране проводятся крупномасштабные учеты численности этого
          вида.
        </p>
      </section>
    </main>
  );
}
